tap "caskroom/cask"
tap "eddieantonio/eddieantonio"
tap "go-delve/delve"
tap "homebrew/apache"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/x11"
tap "neovim/neovim"
cask "java"
cask "xquartz"
brew "apr"
brew "apr-util"
brew "augeas"
brew "autoconf"
brew "automake"
brew "avro-tools"
brew "awscli"
brew "bison"
brew "boost"
brew "c-ares"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "emacs"
brew "cask"
brew "dialog"
brew "gdbm"
brew "sqlite"
brew "python"
brew "certbot"
brew "cmake"
brew "ctags"
brew "jansson"
brew "libev"
brew "libevent"
brew "spdylay"
brew "curl", args: ["with-nghttp2"]
brew "direnv"
brew "perl"
brew "git"
brew "docker-machine-driver-xhyve"
brew "docker-machine-nfs"
brew "fasd"
brew "pcre2"
brew "fish"
brew "gobject-introspection"
brew "jpeg"
brew "libtiff"
brew "shared-mime-info"
brew "gdk-pixbuf"
brew "go"
brew "gradle"
brew "grep"
brew "grip"
brew "icu4c"
brew "harfbuzz"
brew "htop"
brew "xz"
brew "python3"
brew "httpie"
brew "jemalloc"
brew "kubernetes-cli"
brew "libcroco"
brew "librsvg"
brew "libssh"
brew "libtermkey"
brew "libtool"
brew "libuv"
brew "libvterm"
brew "libxkbcommon"
brew "libxml2"
brew "libyaml"
brew "mailcheck"
brew "mobile-shell"
brew "msgpack"
brew "nghttp2"
brew "node"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "rhino"
brew "ruby"
brew "sbt"
brew "scala"
brew "subversion"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "unibilium"
brew "unixodbc"
brew "utf8proc"
brew "vim"
brew "wget"
brew "wrk"
brew "zsh"
brew "eddieantonio/eddieantonio/imgcat"
brew "go-delve/delve/delve"
brew "homebrew/apache/ab"
brew "neovim/neovim/neovim"
cask "google-cloud-sdk"
cask "hammerspoon"
cask "minikube"
cask "wireshark"
